output-mlflow-mlflow/output-m0-r10-c5.txt
Requests      [total, rate, throughput]         600, 10.02, 10.02
Duration      [total, attack, wait]             59.906s, 59.9s, 6.326ms
Latencies     [min, mean, 50, 90, 95, 99, max]  4.532ms, 63.754ms, 6.124ms, 10.462ms, 15.172ms, 1.965s, 2.454s
Bytes In      [total, mean]                     39600, 66.00
Bytes Out     [total, mean]                     136200, 227.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:600  
Error Set: