output-mlflow-mlflow/output-m0-r30-c5.txt
Requests      [total, rate, throughput]         1800, 30.02, 30.01
Duration      [total, attack, wait]             59.971s, 59.967s, 4.556ms
Latencies     [min, mean, 50, 90, 95, 99, max]  4.312ms, 5.705ms, 5.032ms, 7.885ms, 9.736ms, 11.867ms, 22.74ms
Bytes In      [total, mean]                     118800, 66.00
Bytes Out     [total, mean]                     408600, 227.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:1800  
Error Set: