output-mlflow-mlflow/output-m0-r80-c5.txt
Requests      [total, rate, throughput]         4800, 80.02, 80.01
Duration      [total, attack, wait]             59.994s, 59.988s, 6.739ms
Latencies     [min, mean, 50, 90, 95, 99, max]  4.206ms, 6.105ms, 5.246ms, 8.756ms, 9.921ms, 12.512ms, 66.51ms
Bytes In      [total, mean]                     316800, 66.00
Bytes Out     [total, mean]                     1089600, 227.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:4800  
Error Set: