output-mlflow-mlflow/output-m1-r10-c5.txt
Requests      [total, rate, throughput]         600, 10.02, 10.02
Duration      [total, attack, wait]             59.907s, 59.9s, 6.986ms
Latencies     [min, mean, 50, 90, 95, 99, max]  5.925ms, 49.634ms, 6.702ms, 10.712ms, 17.795ms, 1.608s, 2.095s
Bytes In      [total, mean]                     12600, 21.00
Bytes Out     [total, mean]                     300000, 500.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:600  
Error Set: