output-mlflow-mlflow/output-m2-r30-c5.txt
Requests      [total, rate, throughput]         1800, 30.02, 30.01
Duration      [total, attack, wait]             59.972s, 59.967s, 5.626ms
Latencies     [min, mean, 50, 90, 95, 99, max]  5.254ms, 6.061ms, 5.834ms, 6.651ms, 7.097ms, 8.788ms, 46.778ms
Bytes In      [total, mean]                     16200, 9.00
Bytes Out     [total, mean]                     642600, 357.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:1800  
Error Set: